Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2010/2.samiske_medier.pdf.tmx
Source language: nob
Languages: sme

source: Selv om undersøkelsene ikke er direkte sammenlignbare av metodiske årsaker (ulike kategorier og nyanseforskjeller i formuleringen av spørsmålet), gir de likevel en indikasjon på at Sameradioens posisjon som formidler av samiske forhold er blitt styrket.
sme: Vaikko daid guorahallamiid ii sáhte njuolga buohtastáhttit metodihkkalaš ákkaid geažil (goabbatlágan kategoriijat ja nyánsaerohusat jearaldagaid dadjamis), de goitge addet dat mearkka das ahte sámeradio sajádat sámi áššiid gaskkusteaddjin lea nanusnuvvon.

source: Dette styrkes ytterligere dersom man sammenstiller utviklingen i resultatene fra Sameradioens egen undersøkelse de siste fem årene.
sme: Dát čielgá vel eanet jus sámeradio iežas guorahallamiid bohtosiin dássádaddá maŋemus viđa jagi ovdáneami.

source: Her ser man at andelen som oppgir Sameradioens forskjellige medietilbud, har økt fra 37 % til 62 % i tidsrommet 2005–2009. Særlig har andelen som oppga radio- og tvtilbudet, økt betraktelig, fra 34 % til 50 %.
sme: Das oaidná ahte oassi mii vuoruhii sámeradio iešguđetlágan mediafálaldagaid lea lassánan 37 % gitta 62 % áigodagas 2005-2009. Erenoamážit lea oassi mii válljii radio- ja tv-fálaldaga lassánan mearkkašahtti olu, 34 gitta 50 % rádjái.

source: Men også Internett har hatt en markant økning, fra 3 % til 8 %.
sme: Muhto maiddái interneahtas lea leamaš merkenveara lassáneapmi, 3 rájes 8 % rádjái.

source: Andelen som oppga lokalavisenes og de samiske avisenes internettilbud, var til sammenligning henholdsvis 1 % og 2 % i 2009.
sme: Oassi mii válljii báikkálaš áviissaid ja sámi áviissaid interneahttafálaldagaid lei, go buohtastahttá, 1 % ja 2 % jagis 2009.

source: Samtidig er andelen som oppga lokalaviser som sin viktigste informasjonskilde, halvert, fra 16 % til 8 %, mens gruppen som oppga NRKs distriktssendinger, gikk ned fra 19 % til 5 %.
sme: Seammás lea oassi mii válljii báikkálaš áviissaid deháleamos diehtogáldun, beliin unnon, 16 % gitta 8%, dan bottu go joavku mii válljii NRK guovllusáddagiid, njiejai 19 % gitta 5 %.

source: Andelen som svarte samiske aviser, har derimot ligget rimelig stabilt rundt 6 %, med unntak av årene 2007 og 2008, da utvalget i undersøkelsen ikke er sammenlignbart med øvrige år.
sme: Oassi mii vástidii sámi áviissaid, lea fas nuppe vuoru leamaš dásset 6 %, earet jagiin 2007 ja 2008, go dalá jearahallamiid válljenváriid ii sáhte buohtastahttit eará jagiiguin.

source: Det kan derfor virke som om Sameradioen først og fremst har styrket seg på bekostning av ikke-samiskspråklige lokalmedier.
sme: Orru danin čájeheame ahte sámeradio vuosttažettiin lea nanusnuvvon báikkálaš dárogielat mediaid goasttádusa vuođul.

source: Figur 2.2 NRK Sámi Radios brukerundersøkelse.
sme: Govadat 2.2 NRK Sámi Radio geavaheddjiidiskkus;

source: Viktigste informasjonskilde om samiske saker (2005–2009)
sme: deháleamos diehtogáldut sámi áššiid birra (2005-2009)

source: Legg merke til at undersøkelsen i 2007 og 2008 ikke brukte Sametingets
sme: Fuomáš ahte 2007 ja 2008 iskosiin eai leat atnán Sámedikki jienastusloguid

source: valgmanntall som grunnlag for utvalget, derfor er ikke disse årene sammenlignbare med øvrige år.
sme: válljenmuni vuođđun, danin ii sáhte dáid jagiid buohtastahttit eará jagiiguin.

source: Kilde: NRK Sámi Radios brukerundersøkelser 2005–2009
sme: Gáldu: NRK Sámi Radio geavaheddjiidguorahallan 2005-2009.

source: Den solide posisjonen Sameradioens tv- og radiotilbud har, ser ut til å være uavhengig av sosial og geografisk tilhørighet.
sme: Sámeradio tv- ja radiofálaldaga nanu sajádat orru leamen sorjjasmeahttun sosiála ja geográfalaš čanastemiin.

source: I Sameradioens undersøkelse fra 2009 ble det ikke funnet noen statistisk signifikante forskjeller i kjønn, alder, utdannelse eller samiskspråklighet når det gjaldt rangeringen av Sameradioen som det viktigste mediet.
sme: Sámeradio 2009 iskosis eai gávdnan makkárge statistihkalaš signifikánta erohusaid sohkabeliid, agi, oahpu dahje sámegielalašvuođa ektui, go lea deasta dan vuoruheapmái ahte sámeradio lea deháleamos media.

source: Av de ikke-samiskspråklige svarte 49 % i 2009 at Sameradioens tv- og radiosendinger gir best informasjon om samiske spørsmål, mens 51 % av de samiskspråklige svarte det samme.
sme: Dat geat eai hálddašan sámegiela, vástidedje jagi 2009 49 % ahte sámeradio tv- ja radiosáddagat addet buoremus dieđuid sámi áššiin, juosgo sámegielagiid lohku lei 51 %.

source: Andelen var noe høyere i Nordland og "resten av landet" (sør for Nordland), der henholdsvis 60 % og 53 % oppga dette.
sme: Oassi lei veaháš stuorát Nordlánddas ja “muđui riikas” (lulábealde Nordlándda), gos 60 % ja 53 % válljejedje nu.

source: Til sammenligning var tilsvarende andeler i Finnmark og Troms på 45 % og 47 %.
sme: Buohtastahttimii oaidnit ahte ledje vástideaddji oasit Finnmárkkus ja Romssas, 45% ja 47%.

source: Forskjellene var likevel ikke statistisk signifikante, ifølge NRK.
sme: Erohusat goitge eai lean statistihkalaččat signifikánta, NRK dieđuin.

source: Dette er et interessant resultat, sett i sammenheng med at en av Skogerbøs konkluderte med at samiske medier spilte en mindre viktig rolle jo lenger bort fra Finnmark man bevegde seg.
sme: Dát leat gelddolaš bohtosat, go čatná daid ovtta Skogerbøa bohtosiidda, mii dajai ahte sámi mediain lea unnit ahte unnit dehálaš rolla mađi guhkkelii Finnmárkkus gáidá.

source: Hennes funn viste at Sameradioen primært ble brukt i Indre Finnmark, mens det i kystområder og utenfor Finnmark var forsvinnende få som hørte eller så på Sameradioens sendinger.
sme: Su bohtosat čájehedje ahte sámeradio álgovuolggalaččat geavahit Sis-Finnmárkkus, dan bottu go riddoguovlluin ja olggobealde Finnmárkku ledje mihtilmas unnán geat guldaledje dahje gehčče sámeradio sáddagiid.

source: Den store forskjellen mellom undersøkelsene kan likevel skyldes metodiske ulikheter – NRK Sámi Radios undersøkelse har en grovere geografisk inndeling enn Skogerbøs undersøkelse.
sme: Guorahallamiid mearkkašahtti erohusat sáhttet aŋkke deaividan metodalaš erohusaid geažil, daningo NRK Sámi Rádio iskosis lea roavvaseappot geográfalaš juogustus go Skogerbøa iskosis.

source: For eksempel blir ikke Indre Finnmark skilt ut som en egen kategori.
sme: Ovdamearkka dihte eai juoge SisFinnmárkku sierra kategoriijan.

source: Likevel har Sameradioen siden 2000 hatt en markant styrking av sitt tilbud til ikke-samiskspråklige.
sme: Goitge lea sámeradio mearkkašahtti olu nanusmahttán fálaldaga sidjiide geat eai hálddaš sámegiela jagi 2000 rájes.

source: Høsten 2001 startet Sameradioen daglige samiske tv-nyhetsendinger, Ođđasat, som blir tekstet til norsk.
sme: 2001 čavčča álge sáddet beaivválaš sámegielat tv-ođassáddagiid, Ođđasat, maid tekstejit dárogillii.

source: I tillegg begynte Sameradioen i 2006 å publisere nyheter på norsk på sine internettsider.
sme: Dasa lassin álggii sámeradio 2006 almmuhit ođđasiid dárogillii neahttasiidduineaset.

source: Sameradioen kan derfor ha styrket sin posisjon blant ikke-samiskspråklige.
sme: Sámeradio sáhttá danin nanusmahttán sajádaga sin gaskkas geat eai hálddaš sámegiela.

source: Oppsummert tyder resultatene på at Sameradioen spiller den viktigste rollen som formidler av samiske saker i den samiske befolkningen, og at denne rollen er blitt styrket fra årtusenskiftet.
sme: Go čoahkkáigeassá, de čujuhit bohtosat ahte sámeradios lea dehálaš rolla sámi áššiid gaskkusteamis sámi álbmogii, ja ahte dát rolla lea nanusnuvvon jahkeduhátmolsašumi rájes.

source: 2.3 Radio og tv
sme: 2.3 Radio ja tv

source: Radio og tv har hatt en fremtredende posisjon i det samiske samfunnet siden opprettelsen av de første samiske sendingene fra NRK i 1946. I dag består det samiske etermedietilbudet i all hovedsak av NRK Sámi Radio, som har et bredt og kontinuerlig daglig medietilbud.
sme: Radios ja tv:s lea leamaš loaiddasteaddji sajádat sámi servvodagas dan rájes go NRK ásahii vuosttaš sámi sáddagiid 1946. Odne lea sámi váldo áibmomediafálaldat NRK Sámi Radio, mii addá govda ja oktilaš mediafálaldaga beaivválaččat.

source: I tillegg tilbyr Radio Norge og P4 kortere daglige radionyhetssendinger på samisk.
sme: Dasa lassin fállet Radio Norge ja P4 maiddái oaneheappot beaivválaš radioođassáddagiid sámegillii.

source: Dette kapittelet gir en oversikt over den totale sendeflaten til NRK Sámi Radio (tv og radio), Radio Norge og P4, samt oppslutningen om NRK Sámi Radios tilbud (antall seere og lyttere).
sme: Dát kápihttal addá oppalašgeahčastaga NRK Sámi Radio (tv ja radio), Radio Norge ja P4 obbalaš sáddenduovdagiin. Lassin oaidnit vel man ollu NRK Sámi Radio fálaldagain leat geahččit ja guldaleaddjit.

source: Norsk Rikskringkasting (NRK) er et såkalt public broadcasting-tilbud, som skal gi et bredt og allment tilbud som også fanger opp smale behov og minoritetsgrupper.
sme: Norsk Rikskringkasting (NRK) lea nu gohčoduvvon public broadcasting-fálaldat mii galgá addit govda ja oktasaš fálaldaga, mii maiddái duste gáržžes dárbbuid ja unnitloguálbmogiid.

source: I NRKs vedtekter slås det fast at kanalen skal gi et daglig medietilbud til den samiske befolkningen samt jevnlige tilbud til barn og unge på samisk (paragraf 3.5, NRKs årsrapport 2009).
sme: NRK njuolggadusain leat mearridan ahte kanála galgá addit beaivválaš mediafálaldaga sámi álbmogii, ja maiddái oktilaš sámegielat fálaldaga mánáide ja nuoraide (paragráfa 3.5, NRK jahkeraporta 2009).

source: Kanalen løser dette primært gjennom sendinger gjennom NRK Sámi Radio (her brukt synonymt med Sameradioen, som er en egen divisjon i NRK).
sme: Kanála čoavdá dán dávjjimusat NRK Sámi Radio (dás atnit “sámeradio” synonyman) sáddagiid bokte. Sámeradio lea sierra divišuvdna NRK:s.

source: NRK Sámi Radio er i dag den desidert største samiske medieinstitusjonen, målt i tilbud, oppslutning og ressurser.
sme: NRK Sámi Radio lea odne eahpitkeahttá stuorámus sámi mediaásahus, go geahččá fálaldaga, guldaleddjiid ja gehččiid, ja resurssaid.

source: Kanalen tilbyr daglige sendinger både i radio og på tv, samt nyheter og aktualiteter på Internett og tekst-tv.
sme: Kanála fállá beaivválaš sáddagiid sihke radios ja tv:s, lassin ođđasiidda ja áigeguovdilis áššiide interneahtas ja teaksta-tv:s.

source: Den har sitt hovedkontor i Kárášjohka/Karasjok, med distriktskontorer i Guovdageaidnu/Kautokeino, Gáivuotna/Kåfjord, Deatnu/Tana, Romsa/Tromsø, Skánit/Skånland, Divttasvuodna/Tysfjord, Snåese/Snåsa og Oslo.
sme: Sis lea váldokantuvra Kárášjogas, ja báikkálaškantuvrrat Guovdageainnus, Gáivuonas, Deanus, Romssas, Skánihis, Divttasvuonas, Snoases ja Oslos.

source: Sameradioen ble etablert i 1946 med Kathrine Johnsen som første programleder, og hadde da 20 minutters sendinger på samisk en gang i uken.
sme: Sámeradio ásahuvvui 1946, Kathrine Johnsenin vuosttaš prográmmaláidesteaddjin, ja sis lei dalle 20 minuhtta sáddenáigi sámegillii, oktii vahkkus.

source: I 1992 fikk Sameradioen opphøyet status – fra å være et distriktskontor til å bli én av fem divisjoner i NRK.
sme: 1992 šattai sámeradios buoret sajádat, go rievddai báikkálaškantuvrras divišuvdnan, okta viđa eará divišuvnnas NRK:s.

source: I 2001 startet kanalen daglige nyhetssendinger på tv, i samarbeid med finske YLE og svenske SVT.
sme: 2001 álggii kanála sáddet beaivválaš ođassáddagiid tv:s, fárrolaga suoma YLE:in ja ruoŧa SVT:in.

source: NRK Sámi Radio hadde i 2008 74 ansatte (NRK).
sme: NRK Sámi Radios ledje jagi 2008 74 bargi (NRK).

source: 2.3.1.1 Tv-tilbud
sme: 2.3.1.1 Tv-fálaldat

source: NRK Sámi Radios faste tilbud på fjernsyn består av nyhetssendingen Ođđasat og barne-tv-programmet Mánáid-tv, samt kultur- og aktualitetsprogrammet Árdna.
sme: NRK Sámi Radio bistevaš tv-fálaldagat leat Ođđasat ja mánáidprográmma Mánáid-tv, ja dasa lassin kultuvra ja áigeguovdilisáššiid prográmma Árdna.

source: Ođđasat sendes 15 minutter daglig på ukedager, mens Mánáid-tv har sendinger på 15 minutter tre ganger i uken.
sme: Ođđasat sáddejuvvojit 15 minuhta beaivválaččat árgabeivviid, Mánáid-tv fas golmma gearddi vahkkus 15 minuhta.

source: Árdna sendes én gang i måneden, også det med en varighet på 15 minutter.
sme: Árdna sáddejuvvo okte mánus, ja dat maiddái bistá 15 minuhta.

source: I tillegg produserer NRK Sámi Radio enkeltproduksjoner, med særlig vekt på dokumentarprogrammer, som sendes med ujevne mellomrom.
sme: Dasa lassin buvttada NRK Sámi Radio eaŋkilbuktosiid, erenoamážit deattuhit dokumentáraprográmmaid, maid sáddejit duos dás ain.

source: 2.3.1.2 Markant økt tv-sendeflate
sme: 2.3.1.2 Tv-sáddenduovdda lassánan mihtilmasat

source: Tv-tilbudet har hatt en formidabel økning siden 2005: Sameradioens tvsendeflate er mer enn fordoblet.
sme: TV-fálaldat lea hirbmadit lassánan 2005 rájes, go sámeradio tv-sáddenduovdda lea eanet go duppalit sturron.

source: Ifølge NRKs årsrapporter har det totale tvtilbudet økt fra 119,5 til 248 timer i året i tidsrommet 2005–2009. Det er særlig Ođđasat og Mánáid-tv som står for denne økningen fra 2007 til 2009. I denne tidsperioden økte Ođđasats årlige sendinger fra 85 til 142 timer, mens Mánáid-tv gikk opp fra 38 til 88 timer.
sme: NRK jahkeraporta muitala ahte oppalaš tv-fálaldat lea lassánan 119,5 diimmus 248 diibmui jagis áigodagas 2005-2009. Lea erenoamážit Ođđasiid ja Mánáid-tv dihte lassánan 2007 rájes 2009 rádjái. Dán áigodagas lassánii Ođđasiid jahkásaš sáddenáigi 85 diimmus 142 diibmui, juogo Mánáid-tv lassánii 38 diimmus 88 diibmui.

source: Dette skyldes en økning i både antall og lengde på sendingene.
sme: Dása lea sivvan lassáneapmi sihke sáddagiid logus ja guhkkodagas.

source: Figur 2.3 NRK Sáme Radi – TV sendinger
sme: Govadat 2.3 NRK Sáme Radio – TV-sáddegat

source: Antall timer tv-sendinger.
sme: Tv-sáddagiid sáddendiimmuid lohku.

source: Repriser er ikke inkludert.
sme: Nuppes čájehuvvon sáddagat leat lihccojuvvon.

source: Kilde: NRKs årsrapporter 2005–2009
sme: Gáldu: NRK jahkeraporttat 2005-2009

source: Tv-sendingene fordeler seg i hovedsak på nyheter og barne-tv, som i 2009 stod for henholdsvis 59 % og 37 % av sendingene.
sme: TV-sáddagat leat juhkkojuvvon oaivenjuolggaduslaččat ođđasiidda ja mánáidtv:i, mat jagi 2009 dahke 59 % ja 37 %.

source: Kategorien ”ungdom” stod for 2 % av den totale sendeflaten, representert ved ungdomsprogrammet IZÜ-tv, som i 2009 hadde totalt ti programmer à 20 minutter.
sme: “Nuorat” kategoriija, man nuoraidprográmma IZÜ-tv ovddidii, dagai 2 % ollislaš sáddenduovdagis. Sis ledje 2009:s oppalaččat logi prográmma, mas juohke okta bisttii 20 minuhta.

source: Kategorien ”kultur” inneholder i hovedsak det månedlige magasinet Árdna, mens ”fakta” i hovedsak var dokumentarer som ble sendt utenom NRK Sámi Radios egne tv-programmer.
sme: Kulturkategoriija sisttisdoallá oaivenjuolggaduslaččat mánnosaš magasiinna Árdna, ja “fakta” sisdoallá oaivenjuolggaduslaččat dokumentáraid maid sáddejit olggobealde NRK Sámi Radio iežas tv-prográmmaid.

source: Figur 2.4 NRK Sámi Radio – Tematisk fordeling av tv – sendingene 2009
sme: Govadat 2.4 NRK Sámi Radio – 2009 tv-saddagiid juogustus fáttáid vuođul

source: Prosentvis fordeling av NRK Sámi Radios tv-tilbud etter tema. Kilde: NRKs
sme: NRK Sámi Radio tv-fálaldagat fáttáid vuođul, proseanttaide juhkkojuvvon (Gáldu: NRK jahkeraporttat 2005-2009).

source: 2.3.1.3 Stor og bred seeroppslutning
sme: 2.3.1.3 Stuora ja govda gehččiidberoštupmi

source: Tv-tilbudet til NRK Sámi Radio har en solid oppslutning som reflekteres gjennom relativt høye seertall og aktiv tv-titting blant de innmeldte i Sametingets valgmanntall.
sme: NRK Sámi Radio tv-fálaldahkii lea nanu beroštupmi, nugo relatiiva alla gehččiidlogut ja aktiiva tv-geahččan Sámedikki jienastuslogu olbmuid gaskkas speadjalastá.

source: Det er særlig samiskspråklige og bosatte i Finnmark som ser på samiske tv-programmer, mens et overveldende flertall på tvers av alle kategorier har fått med seg minst ett av Sameradioens tv-programmer i løpet av den siste måneden.
sme: Erenoamážit leat sámegielagat ja sii guđet orrot Finnmárkkus geat dávjjimusat gehččet sámi tv-prográmmaid, dan bottu go hui stuora eanetlohku, mii rasttilda kategoriijaid, leat goit jobe oaidnán unnimusat ovtta sámeradio tvsáddaga maŋemus mánus.

source: I 2009 hadde den daglige nyhetssendingen Ođđasat i gjennomsnitt 45 000 seere, mens barneprogrammet Mánáid-tv hadde 58 000 seere (kilde: TNS Gallup).
sme: 2009 ledje beaivválaš ođassáddagis Ođđasiin gaskamearálaččat 45 000 geahčči, ja mánáidprográmmas Mánáid-tv:s ledje 58 000 geahčči (Gáldu: TNS Gallup).

source: Seerne utgjør rundt 10 % av alle som så på tv i tidsrommet, dvs. i 17-tiden på hverdager.
sme: Gehččiidlogut dahket birrasiid 10 % buohkain sis geat gehčče tv dan áigodagas, 17-áiggi árgabeaivvis.

source: Dette tallet må karakteriseres som rimelig høyt, for eksempel sett i forhold til antall innmeldte i Sametingets valgmanntall.
sme: Dán ferte árvvoštallat leat oalle alla lohkun, o.m.d. go buohtastahttá Sámedikki jienastuslogu olmmošloguin.

source: De høye seertallene kan derfor indikere at et betydelig antall ikke-samer følger Sameradioens tv-programmer. Dermed kan det være grunnlag for å si at NRK Sámi Radio lykkes i å være en kommunikasjonskanal mellom samer og storsamfunn.
sme: Alla gehččiidlogut orot čájeheame ahte lea mearkkašahtti stuora joavku geat eai leat sápmelaččat, geat čuvvot sámeradio tv-prográmmaid, ja danin sáhttá leat vuođđu dadjat ahte NRK Sámi Radio lea lihkostuvvan leat gulahallangaskaoapmin sápmelaččaid ja stuoraservvodaga gaskkas.

source: Det er imidlertid ikke gjort noen (offentlig kjente) undersøkelser som kan gi holdepunkter når det gjelder seernes etniske tilhørighet eller sosiale bakgrunn, noe som ville være ønskelig for å teste en eventuell hypotese rundt påstanden.
sme: Aŋkke eai leat dahkan (álbmogii dovddus) iskosiid mat addet čielga dieđuid gehččiid etnalaš gullevašvuođas dahje sosiála duogážis, vaikko livččii sávahahtti, vai livččii beassan geahččalit vejolaš hypotesa čadnon čuoččuhussii.

source: I Sameradioens brukerundersøkelse fra 2009 svarte 78 % at de hadde sett på ett eller flere av Sameradioens tv-programmer i løpet av de siste 30 dagene.
sme: Sámeradio geavaheddjiidiskosis jagi 2009 vástidedje 78 % ahte sii ledje geahččan ovtta dahje eanet sámeradio tv-prográmmain maŋemus 30 beaivvis.

source: Andelene er relativt høye på tvers av kjønn, språk, alder og geografi.
sme: Oasit leat oalle alladat, beroškeahttá sohkabeliin, gielas, agis ja geografiijas.

source: Det er ifølge NRK likevel signifikant flere som ser på de samiske tv-sendingene, blant samiskspråklige og i aldersgruppen 40–59 år.
sme: NRK oaivvilda goitge ahte leat signifikánta eanet geat gehččet sámi tv-sáddagiid sámegielagiid gaskkas ja ahkejoavkkus 40-59 jagi.

source: Her var svarprosenten på henholdsvis 87 % og 83 %, mens svarprosenten blant ikke-samiskspråklige og i aldersgruppen 15–39 år var 61 % og 69 %.
sme: Dás lei vástidanproseantta 87 % ja 69 %, juosgo sii geat eai lean sámegielagat ja sii geat ledje ahkejoavkkus 15-39 jagi vástidedje 61 % ja 69 %.

source: Dessuten ser vi at andelen er lavere i gruppen som bor sør for Nordland (73 %), sammenlignet med øvrige områder.
sme: Dasto vel oaidnit ahte oassi lei unnit joavkkus man olbmot orrot lullelis Nordlándda (73 %), go buohtastahttá daiguin eará guovlluiguin.

source: Samiskspråklige og bosatte i Finnmark ser på tv-sendingene oftere enn øvrige grupper.
sme: Sámegielagat ja sii guđet orrot Finnmárkkus gehččet tv-sáddagiid dávjjibut go eará joavkkut.

source: 77 % av de samiskspråklige svarte at de hadde sett minst én sending den siste uken, mens 24 % hadde sett samtlige fem sendinger.
sme: 77 % sámegielagiin vástidedje ahte sii ledje geahččan unnimusat ovtta sáddaga maŋemus vahkku, juosgo 24 % lei geahččan buot vihtta sáddaga.

source: Blant dem som var bosatt i Finnmark, oppga 71 % at de hadde sett minst én sending, mens 28 % oppga at de hadde sett samtlige programmer.
sme: Joavkkus mas eai hálddašan sámegiela lei fas nuppe geažis 50 % geat ledje geahččan unnimusat ovtta sáddaga, ja 28 % visot prográmmaid.

source: Tilsvarende for landet sør for Nordland var på 60 % og 11 %.
sme: Seamma logut ledje riikas lulábealde Nordlándda 60 % ja 11 %.

source: Tabell 2.1 Seeroppslutning – NRK Sámi Radios tv-tilbud (2009)
sme: Gáldu: NRK Sámi Radio geavaheddjiidiskkus 2009

source: 2.3.1.4 Radiotilbud
sme: 2.3.1.4 Radiofálaldat

source: Selv om det er tv-sendingene som synes å ha størst oppslutning blant Sameradioens medietilbud, er det radiosendingene som på mange måter har spilt hovedrollen i etableringen av et samisk medietilbud.
sme: Vaikko vel tv-sáddagiidda orruge eanemus beroštupmi sámeradio mediafálaldagain, de leat goitge radiosáddagat main máŋgga ládje lea leamaš váldorolla sámi mediafálaldaga ásaheamis.

source: Fremdeles er det et betydelig bredere tilbud på radiosiden enn på tv-siden når det gjelder både tidsskjema og tematisk fordeling.
sme: Ain lea radiobealis ollu govddit fálaldat go tv-bealde, go lea sáhka sihke áigeskovádagas ja temáhtalaš juogustusas.

source: NRK Sámi Radio har daglige radiosendinger på det analoge FM-nettet nord for Saltfjellet og i Oslo store deler av hverdagen, samt en halvtimes sending på riksnettet.
sme: NRK Sámi Radios leat beaivválaš radiosáddagat analoga fm-fierpmádagas davábealde Sáltoduoddara ja Oslos stuora oasi árgabeaivvis, lassin diibmobeallásaš sáddagii riikafierpmádagas.

source: I helgene og på helligdager har Sameradioen sendinger på én time hver av dagene.
sme: Vahkkoloahpaid ja bassebeivviid leat sámeradios diibmosaš sáddagat guhtege beaivvi.

source: I tillegg er det døgnkontinuerlige sendinger på Internett og det digitale DAB-nettet, der man utenom sendingene på det analoge nettet finner en kombinasjon av repriser, musikk og lettere underholdning.
sme: Dasa lassin sáddejit sáddagiid birrajándora interneahtas ja digitála DAB-fierpmádagas, gos earet analoga fierpmádaga sáddagiid, gávdná lotnolasat nuppádis sáddemiid, musihka ja gehppes guoimmuheami.

source: Sendingene er i all hovedsak på nordsamisk, utenom en femminutters daglig nyhetssammenfatning på norsk.
sme: Sáddagiid sáddejit váldonjuolggaduslaččat davvisámegillii, earet ovtta vihttaminuktasaš beaivválaš ođasčoahkkáigeassu dárogillii.

source: I tillegg sendes 15 minutters programmer på henholdsvis lule- og sørsamisk to ganger i uken.
sme: Dasa lassin sáddejit 15 minuktasaš sáddagiid julev- ja oarjelsámegillii guovtte geardde vahkkus.

source: 2.3.1.5 Stabil radiosendeflate
sme: 2.3.1.5 Dássedis radiosáddenduovdda

source: Siden 2005 har det totale radiotilbudet vært stabilt på mellom 1 630 og 1 720 timer årlig, noe som gir et gjennomsnitt på nærmere 5 timer daglig.
sme: 2005 rájes lea obbalaš radiofálaldat leamaš dásset gaskal 1630 ja 1720 diimmu jagis, mii addá gaskamearálaččat lagabui 5 diimmu beaivválaččat.

source: Figur 2.5 NRK sáme Radio - radiosendinger
sme: Govadat 2.5 NRK Sámi Radio - radiosáddagat

source: Totalt antall timer radiosendinger årlig ved NRK Sámi Radio.
sme: Obbalaš diibmolohku NRK Sámi Radio radiosáddagiid.

source: Kilder: NRKs årsrapporter 2005–2009
sme: Gáldu: NRK jahkeraporttat 2005-2009.

source: Innholdsmessig dominerer kultur og underholdning, som står for 63 % av sendeflaten.
sme: Kultuvra ja guoimmuheapmi dahket stuorámus oasi, 63 % sáddenduovdagis.

source: Dette dreier seg i hovedsak om den daglige morgensendingen ”Buorre iđit Sápmi” og ettermiddagssendingen ”Rádiosiida”.
sme: Lea iđitsátta “Buorre iđit Sápmi” ja maŋŋelgaskabeaivvesátta “Rádiosiida” mat devdet.

source: Disse består av en blanding av intervjuer og studioprat om populære temaer, lette reportasjer, samt en relativt stor andel musikk.
sme: Dáin sáddagiin leat lotnolasat jearahallamat ja studioságastallamat bivnnuhis fáttáin, álkis reportášat ja vel stuora oassi musihkka.
